{
  "images": {
    "fanfiction": [
      {
        "file": "fanfiction/MangaCharsBrawl.jpg",
        "title": "Audi famam illius",
        "description": "Une illustration inspirée de la jaquette de Super Smash Bros Brawl, mais avec des personnages de mangas iconiques (Enfin... Violet Evergarden est un Light Novel)."
      },
      {
        "file": "fanfiction/Inspiration.jpg",
        "title": "Ninjutsu of the Patriots",
        "description": "Nous pouvons voir Snake de Metal Gear Solid, surpris de voir que Kakashi Hatake lui est assez familier."
      },
      {
        "file": "fanfiction/MVSJ.jpg",
        "title": "Marvel vs Shonen Jump",
        "description": "Ça, c'est le genre de crossover que j'aimerais voir dans un jeu de combat type Marvel Vs Capcom. Cependant, tout ce qui est collaboration entre Marvel et Shonen Jump semble être tombé à l'eau après la fusion entre Disney et Fox."
      },
      {
        "file": "fanfiction/Rose.jpg",
        "title": "Voir la vie en rose",
        "description": "La chanteuse Rosee de Blackpink contre Black Goku Super Saiyan Rose"
      }
    ],
    "portrait": [
      {
        "file": "portraits/Aiscream.jpg",
        "title": "Aiscream",
        "description": "La tendance du concert d'Aiscream m'a beaucoup inspiré. L'enthousiasme et l'amour pour la glace choco-menthe, fraise et cookie-crème suffisent pour redonner le sourire à la jeunesse japonaise qui souffre de solitude et de pression sociale."
      },
      {
        "file": "portraits/Fukuhara.jpg",
        "title": "Karen Fukuhara",
        "description": "Karen Fukuhara est une actrice et artiste martiale américaine connue pour ses rôles dans des films et séries télévisées populaires. Elle a par exemple joué le rôle de Kimiko dans la série \"The Boys\"."
      },
      {
        "file": "portraits/Officeworker.jpg",
        "title": "Office Lady",
        "description": "La célèbre \"Office Lady\" japonaise, symbole de la femme active et élégante dans le monde professionnel. Connue sous le pseudo \"Kawausozuki0513\" sur Instagram."
      },
      {
        "file": "portraits/Fortunateson.jpg",
        "title": "Horreurs de la guerre",
        "description": "Ce meme, qui signifie souvent une situation rappelant une angoisse traumatique, provient d'un ouvrage qui raconte l'histoire des artistes de guerre américains envoyés pendant la Seconde Guerre mondiale pour documenter les combats à travers leurs dessins et peintures : \"They Drew Fire: Combat Artists of World War II\""
      }
    ],
    "digitalfinger": [
      {
        "file": "DigitalFinger/1.jpg",
        "title": "Les mêmes goûts que moi",
        "description": "La fin de l'épisode de Hunter x Hunter ou Moro se prépare à affronter une fourmie chimère avec des particularités de lion mais qui semble avoir les mêmes goûts que lui en terme de musique m'a inspiré."
      },
      {
        "file": "DigitalFinger/2.jpg",
        "title": "ASSR2",
        "description": "Vous vous doutez peut-être bien qu'il serait préférable de conduire prudemment après avoir bu un verre ou deux."
      },
      {
        "file": "DigitalFinger/3.jpg",
        "title": "Black Room",
        "description": "Les black rooms sont des espaces virtuels souvent associés à des expériences effrayantes ou dérangeantes sur Internet. Cette œuvre s'inspire de cette idée pour créer une atmosphère mystérieuse et inquiétante."
      },
      {
        "file": "DigitalFinger/4.jpg",
        "title": "Lois de la nature",
        "description": "Et ils courent au levé de soleil avec leur vie en jeu."
      },
      {
        "file": "DigitalFinger/5.jpg",
        "title": "True Power",
        "description": "Je me suis inspiré de la dernière mission dans DMC 5."
      },
      {
        "file": "DigitalFinger/6.jpg",
        "title": "Attention train court",
        "description": "N'essayez pas de monter sur le toit des trains, car normalement ils sont électrifiés."
      },
      {
        "file": "DigitalFinger/7.jpg",
        "title": "Combat Mortel",
        "description": "Qui est le prochain ?"
      },
      {
        "file": "DigitalFinger/8.jpg",
        "title": "Digital Finger",
        "description": "Projet de bande dessinée numérique pas encore au point"
      }
    ]
  }
}